<?php

$language['ru'] = [
    'index' => 'Главная',
    'anime' => 'Аниме',
    'manga' => 'Манга',
    'auth' => 'Авторизация',
    'emptyvalues' => 'Пустое значение логина или пароля',
    'authorized' => 'Вы уже авторизованны',
    'unknownuser' => 'Такого пользователя не существует',
    'invalidpass' => 'Введён неверный пароль',
    'login' => 'Логин',
    'pass' => 'Пароль',
    'logininput' => 'Введите логин',
    'passinput' => 'Введите пароль',
    'check' => 'Запомнить меня!',
    'LogIn' => 'Войти!',
];
class ru
{

}