<?php

$language['ru'] = [
    'index' => 'Главная',
    'anime' => 'Аниме',
    'manga' => 'Манга',
    'auth' => 'Авторизация',
    'profile' => 'Профиль',
    'logout' => 'Выйти!',
    'emptyvalues' => 'Пустое значение логина или пароля',
    'authorized' => 'Вы уже авторизованны',
    'unknownuser' => 'Такого пользователя не существует',
    'invalidpass' => 'Введён неверный пароль',
    'login' => 'Логин',
    'pass' => 'Пароль',
    'logininput' => 'Введите логин',
    'passinput' => 'Введите пароль',
    'check' => 'Запомнить меня!',
    'LogIn' => 'Войти!',
    'rulang' => 'Русский',
    'enlang' => 'Английский',
    'lang' => 'Выбрать язык',
    'role' => ['Обычный пользователь', 'Редактор', 'Админ', 'Создатель', 'Роль'],
    'level' => 'Уровень пользователя',
    'watched' => 'Просмотрено аниме',
    'readed' => 'Прочитано манги',
    'userinfo' => 'Информация о пользователе',
    'yourprofile' => 'Ваш профиль',
    'youranimes' => 'Ваши аниме',
    'profilesettings' => 'Настройки профиля',
    'sociallinks' => 'Ссылки на соц. сети'
];
class ru
{

}